[
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "omnisearch",
  "homepage",
  "home-tab",
  "dataview",
  "folder-notes",
  "mcp-tools",
  "smart-connections",
  "smart-templates",
  "obsidian-local-rest-api",
  "obsidian-style-settings",
  "obsidian-tracker",
  "calendar",
  "periodic-notes",
  "keep-the-rhythm",
  "templater-obsidian",
  "quickadd",
  "obsidian-full-calendar",
  "tasknotes"
]