[
  "obsidian42-brat",
  "editing-toolbar",
  "folder-notes",
  "notebook-navigator",
  "omnisearch",
  "slash-commander",
  "periodic-notes",
  "slash-complete",
  "tasknotes",
  "templater-obsidian",
  "claude-code-ide",
  "claude-anywhere",
  "obsidian-git"
]