[
  "obsidian-icon-folder",
  "omnisearch",
  "home-tab",
  "dataview",
  "folder-notes",
  "mcp-tools",
  "obsidian-local-rest-api",
  "obsidian-style-settings",
  "calendar",
  "periodic-notes",
  "keep-the-rhythm",
  "templater-obsidian",
  "quickadd",
  "tasknotes",
  "tag-wrangler",
  "various-complements",
  "colored-tags",
  "obsidian42-brat",
  "claude-code-ide",
  "claude-anywhere"
]